<?php
/* Template Name: Company */
get_header();
?>
<!--contents-->
<div id="contents" class="clearfix">
<div id="kaisou_main" class="clearfix">
<div class="kaisou_main_left"> 
<!--各ページ文字画像切り替えの場合分け-->
<img src="<?php bloginfo('template_directory'); ?>/images/km_company.gif" width="40" height="170" />
<!--各ページ文字画像切り替えの場合分け　ここまで--> 
</div>
<!--kaisou_main_right START-->
<div class="kaisou_main_right">

<?php the_title('<h4>' , '</h4>'); ?>
<div class="letter"> 
<!--letter START-->
<div id="company">
<h5 class="h_yume con_scroll" id="com01">企業理念</h5>
<p class="font30">地域の「宝」となれる企業でありたい</p>
<p>株式会社太平は1964(昭和39)年の設立以来、不動産・建設分野をはじめ幅広い業種・業界へ進出し、多角的な経営を展開してまいりました。その事業領域はこれまでも、そしてこれからも無限に広がっていくものと考えております。それはまるで、最終点を持たない&quot;球&quot;のように―。</p>
<p>私たちは総合事業商社を標榜し「地域社会に奉仕する」を、企業の理想に掲げてまいりました。太平グループに関わっていただける皆様が必要とするものを安定的に供給し、事業として展開する。そう願ってきた結果、これまでに住宅・設備管理・レジャーアミューズメント・飲食・自動車教習所などを事業化してまいりました。私たちは今後も地域の皆様がお求めになるものを軸に、皆様にとって &quot;宝&quot;となれるよう努力を続けてまいります。株式会社太平をこれからもお引き立ていただけますよう、心からお願い申し上げます。</p>
<p><br class="img_bottom40" /></p>
<h5 class="h_yume con_scroll" id="com02">会社概要</h5>
<table summary="" width="100%" border="0" cellspacing="1" cellpadding="0">
<tr>
<th scope="row">商　号</th>
<td>株式会社　太　平</td>
</tr>
<tr>
<th scope="row">代　表　者</th>
<td>代表取締役社長　平子　一郎</td>
</tr>
<tr>
<th scope="row">設　立</th>
<td>1964(昭和39)年10月24日</td>
</tr>
<tr>
<th scope="row">資　本　金</th>
<td>50,000,000円</td>
</tr>
<tr>
<th scope="row">営業種目</th>
<td>レジャー施設(スポーツ施設等を含む)の設置・運営<br />
公認自動車教習所の運営<br />
建物の設計・監理に関する業務<br />
土地建物の賃貸業務<br />
土地建物の売買及び仲介斡旋</td>
</tr>
<tr>
<th scope="row">登録免許</th>
<td>宅地建物取引業免許　埼玉県知事免許(3)第20455号<br />
一級建築士事務所登録　埼玉県知事登録(8)第957号<br />
自動車教習所公認番号　埼玉県公安委員会指定第50号</td>
</tr>
<tr>
<th scope="row">取引金融機関</th>
<td>埼玉りそな銀行<br />
栃木銀行<br />
京葉銀行<br />
東京東信用金庫 <br />
埼玉県信用金庫</td>
</tr>
<tr>
<th scope="row">加盟団体</th>
<td>社団法人埼玉県宅地建物取引業協会<br />
社団法人全国宅地建物取引業保証協会 <br />
社団法人埼玉県指定自動車教習所協会 <br />
埼玉県遊技業協同組合 <br />
埼玉県遊技業防犯協力会</td>
</tr>
<tr>
<th scope="row">本　社</th>
<td>埼玉県北葛飾郡杉戸町杉戸2丁目7番3号(太平本館)</td>
</tr>
<tr>
<th scope="row">従業員数</th>
<td>650名</td>
</tr>
</table>
<p><br class="img_bottom40" /></p>
<h5 class="h_yume con_scroll" id="com03">沿　革</h5>
<table summary="" width="100%" border="0" cellspacing="1" cellpadding="0">
<tr>
<th scope="row">1964年<br />
昭和39年</th>
<td>10月24日株式会社太平設立。資本金20,000,000円。不動産事業(武里団地・東武動物公園・日本工業大学用地等他)、建設事業(注文住宅、分譲住宅等)を核に埼玉県の総合ディベロッパーとして事業を展開。<br />
太平交通株式会社設立。ハイヤー、タクシーなどの旅客輸送業を展開。</td>
</tr>
<tr>
<th scope="row">1965年<br />
昭和40年</th>
<td>杉戸町内田に銘木センター開設</td>
</tr>
<tr>
<th scope="row">1966年<br />
昭和41年</th>
<td>大宮市(現・さいたま市)に割烹太平開設。 <br />
杉戸町清地に製材所開設。</td>
</tr>
<tr>
<th scope="row">1967年<br />
昭和42年</th>
<td>杉戸町杉戸に本社社屋(太平本館)を新築。<br />
杉戸町杉戸に家具センター開設。</td>
</tr>
<tr>
<th scope="row">1970年<br />
昭和45年</th>
<td>太平ビル管理株式会社設立。資本金10,000,000円。創業理念である、「創造・技術・信頼」のもと、ビルメンテナンス業(環境衛生管理、設備管理、建物・設備・保全、保安警備、その他管理業務)や建築設備事業(設計・施工業務)、損害保険代理業務と事業を展開。</td>
</tr>
<tr>
<th scope="row">1971年<br />
昭和46年</th>
<td>製材所跡地に倉庫新築。</td>
</tr>
<tr>
<th scope="row">1972年<br />
昭和47年</th>
<td>越谷市にボウリング場開設。 <br />
首都圏開発株式会社設立。資本金500,000,000円。 <br />
杉戸町杉戸に太平会館ビル新築。</td>
</tr>
<tr>
<th scope="row">1973年<br />
昭和48年</th>
<td>本社資本金を40,000,000円に増資。 <br />
テナント事業に進出。杉戸町杉戸に太平プラザビル新築。</td>
</tr>
<tr>
<th scope="row">1975年<br />
昭和50年</th>
<td>太平産業株式会社設立。資本金10,000,000円。</td>
</tr>
<tr>
<th scope="row">1977年<br />
昭和52年</th>
<td>太平グループ業務推進に関する規定(太平グループ運営内規)を制定。</td>
</tr>
<tr>
<th scope="row">1978年<br />
昭和53年</th>
<td>株式会社首都圏住宅流通センター設立。<br />
資本金100,000,000円。</td>
</tr>
<tr>
<th scope="row">1979年<br />
昭和54年</th>
<td>越谷市下間久里に東埼玉自動車教習所設置。</td>
</tr>
<tr>
<th scope="row">1980年<br />
昭和55年</th>
<td>東京都港区に東京支店設置。<br />
杉戸町杉戸に太平別館新築。</td>
</tr>
<tr>
<th scope="row">1982年<br />
昭和57年</th>
<td>首都圏開発株式会社を太平殖産興業株式会社に社名変更。<br />
太平グループ各社、各部門の事業部制を実施。</td>
</tr>
<tr>
<th scope="row">1983年<br />
昭和58年</th>
<td>パチンコ事業に進出。杉戸町内田に「太平プレイランド」開設。<br />
太平殖産興業株式会社並びに太平産業株式会社を株式会社太平に合併。<br />
資本金50,000,000円に増資。<br />
越谷市下間久里に越谷支店設置。</td>
</tr>
<tr>
<th scope="row">1984年<br />
昭和59年</th>
<td>ホテル事業に進出。千葉県柏市に「ホテルエルアンドエル柏」開設。</td>
</tr>
<tr>
<th scope="row">1985年<br />
昭和60年</th>
<td>ゴルフ事業に進出。千葉県野田市に「野田太平ゴルフセンター」開設。<br />
株式会社首都圏住宅流通センターを太平ホーム株式会社に社名変更。<br />
ハウスメーカーとして埼玉県を基盤に、注文住宅の受注、設計、施工、増・改築及び補修工事、住宅地の造成並びに販売、分譲住宅の開発・販売、土地建物の仲介斡旋業務等を事業として展開。</td>
</tr>
<tr>
<th scope="row">1986年<br />
昭和61年</th>
<td>株式会社太平が創業以来行ってきたディベロッパーとしての業務を太平ホーム株式会社に移管し、スポーツ・レジャーを中心としたサービス事業の開発と多角的な事業運営を行う総合事業商社への変革を図る。</td>
</tr>
<tr>
<th scope="row">1987年<br />
昭和62年</th>
<td>太平グループ全社の管理体制の統一及び営業支援を目的としてコンピュータのオンライン化を図る。</td>
</tr>
<tr>
<th scope="row">1988年<br />
昭和63年</th>
<td>「太平プレイランド久喜店」開設。<br />
「太平プレイランド高野台店」開設。</td>
</tr>
<tr>
<th scope="row">1989年<br />
平成元年</th>
<td>「太平プレイランド岩槻店」開設。<br />
飲食事業に進出。「らーめん欅」開設。「CAFE'　花水木」開設。</td>
</tr>
<tr>
<th scope="row">1991年<br />
平成3年</th>
<td>「太平プレイランド関宿店」開設。<br />
「太平プレイランド上尾店」開設。</td>
</tr>
<tr>
<th scope="row">1992年<br />
平成4年</th>
<td>「太平プレイランド幸手店」開設。</td>
</tr>
<tr>
<th scope="row">1993年<br />
平成５年</th>
<td>「太平プレイランド上尾平方店」開設。</td>
</tr>
<tr>
<th scope="row">1995年<br />
平成７年</th>
<td>太平ビル管理株式会社、資本金20,000,000円に増資。</td>
</tr>
<tr>
<th scope="row">1996年<br />
平成8年</th>
<td>「太平プレイランド越谷店」開設。</td>
</tr>
<tr>
<th scope="row">1997年<br />
平成９年</th>
<td>大宮市桜木町(現・さいたま市大宮区桜木町)に「らーめん欅」開設。</td>
</tr>
<tr>
<th scope="row">1999年<br />
平成11年</th>
<td>食品事業部開設。「大宮ぎょうざ」の販売網の拡大へ。</td>
</tr>
<tr>
<th scope="row">2000年<br />
平成12年</th>
<td>パチンコ事業、新業態ブランド戦略スタート「平方夢らんど」開設。</td>
</tr>
<tr>
<th scope="row">2001年<br />
平成13年</th>
<td>「岩槻夢らんど」開設<br />
さいたま市北区に「ホテルエルアンドエル　Reve　大宮」開設。</td>
</tr>
<tr>
<th scope="row">2002年<br />
平成14年</th>
<td>太平ビル管理株式会社、ISO9001(2000年版)認証取得。</td>
</tr>
<tr>
<th scope="row">2004年<br />
平成16年</th>
<td>「杉戸夢らんど」開設。パチンコ事業の新業態ブランド「アウトレットパーラー　ゆめ市場」開設。</td>
</tr>
<tr>
<th scope="row">2005年<br />
平成17年</th>
<td>分譲住宅記念事業。<br />
「ディア・コート高野台 太平ガーデンヒルズ」発売。2008(平成20)年完売致しました。</td>
</tr>
<tr>
<th scope="row">2007年<br />
平成19年</th>
<td>「スーパー夢らんど」開設。(さいたま市岩槻区)</td>
</tr>
<tr>
<th scope="row">2008年<br />
平成20年</th>
<td>千葉県白井市において大型宅地開発。</td>
</tr>
<tr>
<th scope="row">2009年<br />
平成21年</th>
<td>「内牧夢らんど」開設。(春日部市)</td>
</tr>
<tr>
<th scope="row">2011年<br />
平成23年</th>
<td>「かすかべ夢らんど」開設。(杉戸町)</td>
</tr>
<tr>
<th scope="row">2013年<br />
平成25年</th>
<td>「平方夢らんど」グランドリニューアルオープン。</td>
</tr>
<tr>
<th scope="row">2014年<br />
平成26年</th>
<td>創立50周年を迎えます。</td>
</tr>
<tr>
<th scope="row">2019年<br />
令和元年</th>
<td>「平井夢らんど」グランドオープン。</td>
</tr>
</table>
<p><br class="img_bottom40" />
</div>

</div>
<!--letter END--> 
</div>
<!--kaisou_main_right END--> 
</div>
<!--kaisou_main END-->

<?php get_sidebar(company); ?>

</div>
<!--contents END-->
<?php get_footer(); ?>
</div>
<!--container END-->
<?php wp_footer(); ?>
</body></html>