<?php
/* Template Name: Privacy */
get_header();
?>
<!--contents-->
<div id="contents" class="clearfix">
<div id="kaisou_main" class="clearfix">
<div class="kaisou_main_left"> 
<!--各ページ文字画像切り替えの場合分け-->
<img src="<?php bloginfo('template_directory'); ?>/images/km_privacy.gif" width="40" height="170" />
<!--各ページ文字画像切り替えの場合分け　ここまで--> 
</div>
<!--kaisou_main_right START-->
<div class="kaisou_main_right">
<?php the_title('<h4>' , '</h4>'); ?>
<div class="letter"> 
<!--letter START-->
<div id="privacy">
<p>株式会社太平（以下、「当社」といいます）では個人情報に関する法令およびその他の規範を遵守し、適正に管理し、お客様の個人情報保護に配慮致します。</p>
<p><br class="img_bottom40" /></p>
<h5 class="h_yume con_scroll" id="pri01">お客様の個人情報について</h5>
<p>当社は、個人情報を下記の利用目的および取得の際に示した利用目的の範囲内で、適切に取り扱います。 <br />
■お客様からの問い合わせへの回答や連絡を行うため<br />
■サービスの開発・改善を目的とした調査・検討を行うため <br />
■サービスに関する統計的資料を作成するため</p>
<p><br class="img_bottom40" /></p>
<h5 class="h_yume con_scroll" id="pri02">個人情報の第三者提供</h5>
<p>当社は、収集した個人情報を、サービス開発・改善の検討等のため、関係会社等の第三者に転送することがあります。<br />
当社は、個人情報の取扱いを第三者に委託する場合には、当該第三者につき厳正な調査を行ったうえ、秘密を保持させるために、適正な監督を行います。</p>
<p><br class="img_bottom40" /></p>
<h5 class="h_yume con_scroll" id="pri03">利用及び提供の制限</h5>
<p>法令に基づく開示請求があった場合、その他特別な理由を除き、収集した個人情報を利用目的以外の目的のために自ら利用し、又は第三者に提供いたしません。但し、統計的に処理された当社サイトのアクセス情報、利用者属性等の情報については公表することがあります。</p>
<p><br class="img_bottom40" /></p>
<h5 class="h_yume con_scroll" id="pri04">個人情報の管理について</h5>
<p>当社は、個人情報の正確性を保つよう努め、これを安全に管理致します。<br />
当社は、個人情報の紛失、破壊、改ざん及び漏洩等を防止するため、不正アクセスコンピューターウィルス等に対する適正な情報セキュリティ対策を講じます。<br />
当社は、事前に法令または規程等で、定める場合を除いては、個人情報を持ち出し、外部へ送信する等により漏洩させません。</p>
<p><br class="img_bottom40" /></p>
<h5 class="h_yume con_scroll" id="pri05">個人情報の開示・訂正・削除について</h5>
<p>当社は、お客様が自己の個人情報について、開示・訂正・削除等を求める権利を有していることを確認し、 これらの要求のある場合には、異議なく速やかに対応します。</p>
<p><br class="img_bottom40" /></p>
<h5 class="h_yume con_scroll" id="pri06">個人情報に関する問い合せ窓口</h5>
<p>連絡先　：　株式会社太平 <br />
受付時間　：　月～金 午前10時～18時　※土日祝休<br />
電子メール　：　info&#64;yumelandgroup.com</p>
<p><br class="img_bottom40" /></p>
<h5 class="h_yume con_scroll" id="pri07">個人情報の安全性</h5>
<p>当社では、個人情報の不当なアクセスによる紛失、破壊、改ざん、漏洩などのリスクに対して、合理的かつ厳正 な安全対策を講じておりますが、以下の事由など当社の責に帰すべからざる事由を原因とする個人情報の紛失、 破壊、改ざん、漏洩などに関しては、当社では責任を負いかねますので、ご注意ください。<br />
■誰でもアクセスできる形態でインターネット上に個人情報を開示した場合<br />
■当社以外のウェブサイトにおいて個人情報を開示した場合 <br />
■お客様の利用した端末から個人情報が漏れた場合またはお客様の管理化にあるパスワードの使用を原因として個人情報が漏れた場合<br />
■各種フォームにお客様が入力されたメールアドレスが間違っている場合 （各種申込フォームでは内容をお客様に確認していただくために、登録されたメールアドレスに情報を自動的 に配信する仕組みになっています。そのため間違ったメールアドレスであっても、そのメールアドレスに 情報が自動的に配信されます。）</p>
<p><br class="img_bottom40" /></p>
<h5 class="h_yume con_scroll" id="pri08">プライバシーポリシーの変更</h5>
<p>本プライバシーポリシーの内容はお客様に通知をすることなく変更されることがあります。 <br />
変更後のプライバシーポリシーについては、当社が別途定める場合を除いて、当社のウェブサイトに掲載した時から効力を生じるものとします。</p>
<p>平成26年8月 株式会社太平 当社は、以上の方針を改定することがあります。<br />
その場合すべての改定はこのホームページで通知いたします。</p>
<p><br class="img_bottom40" />
</div>

</div>
<!--letter END--> 
</div>
<!--kaisou_main_right END--> 
</div>
<!--kaisou_main END-->
<?php get_sidebar('privacy');?>
</div>
<!--contents END-->
<?php get_footer(); ?>
</div>
<!--container END-->
<?php wp_footer(); ?>
</body></html>